import "./About.css";

function About() {
   return (
      <div id="about">
         <div className="about-img">
            <img src="img/bg1.jpg" alt="" />
         </div>
         <div className="about-right">
            <div className="about-link">
               <p>
                  <a href="#"> مطالعه بیشتر</a>
               </p>
            </div>
            <div className="about-title">
               <h2>لــایـلــاکـــــــ..</h2>
               <div className="about-desc">
                  <p>
                     بهترین برند لوازم بهداشتی و آرایشی در ایران و خاورمیانه . داراری سابقه 10 ساله در این زمینه و ضمانت کیفیت. 4 سال همکاری موفق بین المللی با شرکت های آلمانی و فرانسوی. <br />
                     لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده
                  </p>
               </div>
            </div>
         </div>
      </div>
   );
}

export default About;
